<?php
    return [
        'Bank' => 'ব্যাংক',
        'AddBank' => 'ব্যাংক যোগ করুন',
        'Name' => 'নাম',
        'BankName' => 'ব্যাংকের নাম',
        'AccountName' => 'এ্যাকাউন্টের নাম',
        'AccountNumber' => 'এ্যাকাউন্ট নাম্বর',
        'BranchName' => 'শাখার নাম',
        'AddNewBank' => 'নতুন ব্যাংক যোগ করুন',
        'ViewBank' => 'ব্যাংক দেখুন',
        'EditBank' => 'ব্যাংক পরিবর্তন করুন',
        'AddSwal' => 'নতুন ব্যাংক তৈরি করা হয়েছে',
        'EditSwal' => 'ব্যাংক আপডেট করা হয়েছে',
    ];
?>